app/views/statique/club.html.erb

SELECT "users".* FROM "users"
---
<h1>Voilà tout les membres du club : </h1>
<% User.all.each do |user| %>